alt-tab
aria2
aws-iam-authenticator
awscli
bash
bettertouchtool
ca-certificates
clusterctl
corretto
diff-so-fancy
diffutils
disk-inventory-x
font-inconsolata
font-inconsolata-dz-for-powerline
font-inconsolata-for-powerline
font-inconsolata-for-powerline-bold
font-inconsolata-g
font-inconsolata-g-for-powerline
font-inconsolata-lgc
font-inconsolata-nerd-font-mono
font-inconsolatago-nerd-font-mono
font-inconsolatalgc-nerd-font-mono
gdbm
gettext
gh
git
gnu-sed
go
gossm
grep
helm
ioping
iterm2
jq
k2tf
keepassxc
kind
krew
kubernetes-cli
less
libffi
libidn2
libssh2
libtasn1
libunistring
libyaml
meld
microk8s
minikube
mosh
mpdecimal
multipass
ncurses
oniguruma
openssl@1.1
p11-kit
pcre
pcre2
pigz
pingplotter
protobuf
pup
pv
pwgen
python@3.10
python@3.9
readline
rectangle
shellcheck
six
sqlite
terraformer
tfenv
tflint
tmux-mem-cpu-load
vagrant
virtualbox
virtualbox-extension-pack
visual-studio-code
watch
wget
wireshark
xhyve
xquartz
xz
yamllint
yed
yq
zoom
zsh
zsh-autosuggestions
