alt-tab
aria2
aws-iam-authenticator
awscli
balenaetcher
bash
betterdisplay
bettertouchtool
ca-certificates
clusterctl
corretto
diff-so-fancy
diffutils
disk-inventory-x
font-inconsolata-go-nerd-font
gh
git
go
go-task
helm
ioping
jq
k2tf
keepassxc
kind
krew
kubernetes-cli
meld
microk8s
minikube
mosh
nushell
otel-cli
par2
pigz
pingplotter
pv
python@3.13
shellcheck
starship
tart
terraformer
terragrunt
tfenv
tflint
tmux-mem-cpu-load
utm
vagrant
virtualbox
virtualbox-extension-pack
visual-studio-code
watch
wezterm
wireshark
xbar
yamllint
yed
yq
