aerial
atom
bettertouchtool
bitbar
disk-inventory-x
dozer
font-inconsolata
font-inconsolata-dz
font-inconsolata-dz-for-powerline
font-inconsolata-for-powerline
font-inconsolata-for-powerline-bold
font-inconsolata-g
font-inconsolata-g-for-powerline
font-inconsolata-lgc
font-inconsolata-nerd-font
font-inconsolata-nerd-font-mono
font-inconsolatago-nerd-font
font-inconsolatago-nerd-font-mono
font-inconsolatalgc-nerd-font
font-inconsolatalgc-nerd-font-mono
iterm2
karabiner-elements
keepassxc
meld
mysqlworkbench
pingplotter
powershell
spectacle
sublime-merge
typora
visual-studio-code
xquartz
xscreensaver
yed
