aria2
aws-iam-authenticator
awscli
azure-cli
bash
c-ares
cloc
conjure-up
coreutils
ctop
diff-so-fancy
diffutils
docker-compose
dos2unix
eksctl
gdbm
gdub
gettext
git
github-markdown-toc
gmp
gnu-sed
gnutls
go
godep
gox
gradle
groovy
httpie
icu4c
ioping
isl
jq
juju
juju-wait
kubernetes-cli
libevent
libffi
libidn2
libmpc
libssh2
libtasn1
libunistring
libyaml
mosh
mpfr
ncurses
nettle
nmap
node
oniguruma
openssl
openssl@1.1
p11-kit
pcre
pcre2
pidof
pigz
pkg-config
popeye
protobuf
pup
pv
pwgen
python
python@2
python@3.8
readline
redis
shellcheck
socat
sphinx-doc
sqlite
stoken
svgo
telnet
terraform
thefuck
tmux-mem-cpu-load
unbound
watch
wget
xmlstarlet
xz
zsh
zsh-autosuggestions
